export const InputLabels = {
  TOTAL: "Число зарегистрированных случаев COVID-19 за 14 предыдущих дней",
  MEDIANA: "Медиана числа больных, госпитализированных с COVID-19 в течение предыдущих 14 дней",
  MEDIANA_SMALL: "Медиана числа больных, госпитализированных с легким и среднетяжелым течением COVID- 19 в отделения общего режима за предыдущие 14 дней",
  MEDIANA_HEAVY: "Медиана числа больных, госпитализированных с тяжелым и осложненным течением COVID- 19 в отделения интенсивной терапии и реанимации за предыдущие 14 дней",
  MEDIANA_PRESUMABLE: "Предположительное число новых случаев COVID-19 на последующие 14 дней*",
  NOTE: "* допускается использование различных методов краткосрочного прогноза эпидемической ситуации- ARIMA, экспоненциального сглаживания и т.д."
}

export const TitleLabels = {
  MAIN: "ОНЛАЙН-КАЛЬКУЛЯТОР РАСЧЕТА ПОТРЕБНОСТИ КОЕЧНОГО ФОНДА МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ В ПЕРИОД РАСПРОСТРАНЕНИЯ НОВОЙ КОРОНАВИРУСНОЙ ИНФЕКЦИИ НА ОСНОВАНИИ РЕЗУЛЬТАТОВ КРАТКОСРОЧНОГО ПРОГНОЗИРОВАНИЯ",
  SUBMAIN: "С целью минимизации ресурсных потерь и эффективного планирования потребности медицинских организаций в коечном фонде для оказания медицинской помощи пациентам с COVID-19 предложен алгоритм расчета, базирующийся на ретроспективном анализе уровня заболеваемости новой коронавирусной инфекции и краткосрочном прогнозировании эпидемической ситуации, представленный онлайн-калькулятором."
}
