export const InputLabels = {
  TOTAL: "Число зарегистрированных случаев COVID-19 за 14 предыдущих дней",
  MEDIANA: "Медиана числа больных, госпитализированных с COVID-19 в течение предыдущих 14 дней",
  MEDIANA_SMALL: "Медиана числа больных, госпитализированных с легким и среднетяжелым течением COVID- 19 в отделения общего режима за предыдущие 14 дней",
  MEDIANA_HEAVY: "Медиана числа больных, госпитализированных с тяжелым и осложненным течением COVID- 19 в отделения интенсивной терапии и реанимации за предыдущие 14 дней",
  MEDIANA_PRESUMABLE: "Предположительное число новых случаев COVID-19 на последующие 14 дней*",
  NOTE: "* допускается использование различных методов краткосрочного прогноза эпидемической ситуации- ARIMA, экспоненциального сглаживания и т.д."
}

export const TitleLabels = {
  MAIN: "ОНЛАЙН-КАЛЬКУЛЯТОР РАСЧЕТА ПОТРЕБНОСТИ КОЕЧНОГО ФОНДА МЕДИЦИНСКИХ ОРГАНИЗАЦИЙ В ПЕРИОД РАСПРОСТРАНЕНИЯ НОВОЙ КОРОНАВИРУСНОЙ ИНФЕКЦИИ НА ОСНОВАНИИ РЕЗУЛЬТАТОВ КРАТКОСРОЧНОГО ПРОГНОЗИРОВАНИЯ",
  SUBMAIN: "С целью минимизации ресурсных потерь и эффективного планирования потребности медицинских организаций в коечном фонде для оказания медицинской помощи пациентам с COVID-19 предложен алгоритм расчета, базирующийся на ретроспективном анализе уровня заболеваемости новой коронавирусной инфекции и краткосрочном прогнозировании эпидемической ситуации, представленный онлайн-калькулятором."
}

export const Remarks = [
  'С учётом наличия рисков ухудшения эпидемической ситуации по COVID-19, в первую очередь из-за возможного появления и распространения новых высококонтагиозных геновариантов SARS-CoV-2, оправдано использование краткосрочных методов прогнозирования развития эпидситуации и расчёт потребности медицинский организаций в коечном фонде на короткий период (7-14 дней).'
]

export const ResultText = {
  light: 'КОЙКО-МЕСТ В ОТЕДЛЕНИЯХ ОБЩЕГО РЕЖИМА ДЛЯ ПАЦИЕНТОВ С ЛЕГКИМ И СРЕДНЕТЯЖЕЛЫМ ТЕЧЕНИЕМ COVID-19',
  heavy: 'КОЙКО-МЕСТ В ОТЕДЛЕНИЯХ ИНТЕНСИВНОЙ ТЕРАПИИ И РЕАНИМАЦИИ  ДЛЯ ПАЦИЕНТОВ С ТЯЖЕЛЫМ И ОСЛОЖНЕННЫМ ТЕЧЕНИЕМ COVID-19'
}
