export const InputLabels = {
  TOTAL: "Общее число зарегистрированных случаев COVID-19 за 14 предыдущих дней",
  MEDIANA: "Медиана числа госпитализированных за предыдущие 14 дней",
  MEDIANA_SMALL: "Медиана числа госпитализированных с легким и среднетяжелым течением COVID- 19 в отделение общего режимаза предыдущие 14 дней",
  MEDIANA_HEAVY: "Медиана числа госпитализированных с тяжелым и осложнённым течением COVID- 19 в отделение интенсивной терапии и реанимации (ОРИТ)за предыдущие 14 дней",
  MEDIANA_PRESUMABLE: "Предположительное число новых случаев COVID-19, на последующие 14 дней (ЧБ14дн)"
}
